[
  {
    "country_id": "poland",
    "country_name": "Польша",
    "country_checkpoints": "Всі автомобільні пункті пропуску на кордоні з Польщею у Львівській області, а також у пункті пропуску «Устилуг», Волинська область здійснюється пропуск осіб, які перетинають кордон пішки. Можна виїхати по внутрішньому паспорту. Сертифікат про вакцинацію або закордонний паспорт мати необов'язково.",
    "transport": "PKP, Deutsche Bahn, Поїзди Eurocity з Польщі до Німеччини, Flixbus, громадський транспорт",
    "resident_status": "☑ \nНадається дозвіл на проживання на 1 рік з можливістю його продовження за процедурою  тимчасового захисту.",
    "work_permit": "☑",
    "cash_aid": "☑\nОдноразова допомога у розмірі 300 злотих (2028 грн) на особу",
    "cash_aid_children": "☑",
    "obtaining_accomodation_ways": "Держава і приватні компанії надають житло, медичне обслуговування, одяг, їжу і необхідні предмети побуту\n\nСайт для пошуку житла в Європі: https://www.shelter4ua.com/ua?fbclid=IwAR0p_mZkcxNG_ciifKvgYGUfIF2MW_w8tpDvc5EzYiWd5wQGdvNTLs6w_Kg",
    "obtaining_accomodation_services": "— Локальний розділ OLX – тут щирі громадяни Польщі люб'язно зголошуються прихистити в себе українців, яким потрібна допомога.\n\nСайт з пропозиціями житла в Польщі для біженців.\nУкраїнський Дім у Польщі допомагає українцям (житло, квартира, волонтерство, транспорт)\n\n— У Facebook було створено спеціальну спільноту, де розміщують оголошення про надання прихистку, оренду квартир, кімнат, будинків у Польщі та інші форми допомоги для біженців з України.",
    "children_to_school": "☑",
    "contact_info": "https://www.gov.pl/web/udsc-ru/-------",
    "additional_info": "За останніми даними Краків та Варшава є переповненими, інші міста можуть надавати прихисток",
    "taxes": "ТОВ\nПодаток на прибуток - 19% \nПДВ- 23%\nПДВ на експорт - 0%\nСупа податків на заробітню плату - 23%\n\nФОП\nПодаток на прибуток - 19%  (ставка може корегуватись, в залежності від виду діяльності)\n https://tqm.com.ua/likbez/laws/nalogi-v-Polshe"
  },
  {
    "country_id": "chech",
    "country_name": "Чехія",
    "country_checkpoints": "Від кордонів до місця призначення можна доїхати як спеціально виділеним транспортом (автобуси, потяги) так і з волонтерами, які постійно чергують біля кордонів. Всі перевезення є безкоштовними",
    "transport": "PKP, České dráhи, RegioJet (безкоштовні поїзди та автобуси від Києва до Львова, поїзди від Пшемисля до Праги)",
    "resident_status": "☑ \nНадається дозвіл на проживання на 1 рік з можливістю його продовження за процедурою  тимчасового захисту.",
    "work_permit": "☑",
    "cash_aid": "☑ \nВиплати у розмірі 5 тис. чеських крон (приблизно 6445 тис. грн). Виплачуться щомісяця протягом півроку.",
    "cash_aid_children": "☑",
    "obtaining_accomodation_ways": "Хто шукає житло чи потрібно вирішити проблеми з документами, звертайтеся на гарячу лінію за телефоном +420 974 801 802 або електронною поштою: ukrajina@mvcr.cz",
    "obtaining_accomodation_services": "Таблиця, зібрана волонтерами в якій розміщені варіанти житла https://docs.google.com/spreadsheets/d/1ltQNtYtrH_UW0HNxfJ2KYwj-t3FS7cMtBKUZ0TyET3Y/htmlview",
    "children_to_school": "☑",
    "contact_info": "https://www.mvcr.cz/clanek/seznam-kontaktnich-asistencnich-center-pomoci-ukrajine.aspx",
    "additional_info": "На порталі Stojimezaukrajinou зібрана вся корисна інформація (житло, транспорт, одяг, психологічна та юридична допомога).\n\n\nТелефон гарячої лінії (житло, документи тощо): +420 974 801 802 (працює цілодобово)",
    "taxes": "ТОВ\nПодаток на прибуток - 19% \nУ Чехії передбачено 4 типи ставок ПДВ: Стандартна ставка становить 21%, знижена ставка – 15%, зменшена – 10% (і застосовується до постачання певних категорій товарів) та нульова ставка – 0%.\nПДВ на експорт - 0%\nСупа податків на заробітню плату, фірма відраховує:\n\nна соціальне страхування - 8%,\nна медичну страховку - 4,5%,\nприбутковий податок -15% і більше\n\nФОП\nСтавка податку становить 15%. У разі, якщо річний розмір отриманого доходу (від зарплати чи підприємницької діяльності) становить суму, що у 48 разів перевищує середню зарплату (а це сума понад 1,2 млн чеських крон), застосовується додаткова ставка податку, що становить 7%.\nhttp://worldtaxes.ru/nalogi-v-evrope/nalogovaya-sistema-chehii/"
  },
  {
    "country_id": "germany",
    "country_name": "Німеччина",
    "country_checkpoints": "З Польщі можна безкоштовно дістатися до Німеччини поїздами Deutsche Bahn або за допомогою волонтерів.",
    "transport": "Deutsche Bahn, будь-які автобуси Німеччини, громадський транспорт",
    "resident_status": "☑ \nНадається дозвіл на проживання на 1 рік з можливістю його продовження за процедурою  тимчасового захисту.",
    "work_permit": "☑",
    "cash_aid": "☑",
    "cash_aid_children": "☑",
    "obtaining_accomodation_ways": "Держава і приватні компанії надають житло, медичне обслуговування, одяг, їжу і необхідні предмети побуту",
    "obtaining_accomodation_services": "https://russiansabroad.notion.site/russiansabroad/2b4f00e80cb94440af00e8d83b758f27",
    "children_to_school": "☑",
    "contact_info": "https://www.berlin.de/ukraine/uk/pributtja/",
    "additional_info": "Центральна сервісна служба працює з понеділка до неділі з 7 до 18 години за номером телефона +49 30 90 127 127. Наразі інформацію можна отримати німецькою, англійською, українською й російською мовами.",
    "taxes": "Податок з прибутку -  15%. Також сплачується податок солідарності за ставкою 5,5% суми податку на прибуток. \nПодаток на комерційну діяльність (торговий податок) - 3,5% та муніципальною ставкою, зазвичай вона варіюється від 12% до 20%. База цього податку дещо відрізняється від бази з податку на прибуток.\n\nПДВ – 19%. Щодо деяких видів товарів та послуг – 7%.\nСоціальні внески\nПенсійне страхування - 18.6% з прибутку до 85.200 євро (у деяких федеральних землях нижче). \nСтрахування від безробіття - 2,4% з доходу до 85200 євро (у деяких федеральних землях нижче). Внесок здійснюється за рахунок роботодавця та працівника в рівних частках\nМедичне страхування - 15,9% із доходу до 58.050 євро. Внесок здійснюється за рахунок роботодавця та працівника в рівних частках. \nСтрахування із забезпечення тривалого догляду - 3,05% (3,3% для бездітних віком від 22 років) з доходу до 58.050 євро. Внесок здійснюється за рахунок роботодавця та працівника в рівних частках.\n\nПодаток на доходи фізичних осіб 14% – 45%\nhttps://gsl.org/ru/taxes/tax-zones/germaniya/"
  },
  {
    "country_id": "lithuania",
    "country_name": "Литва",
    "country_checkpoints": "Через Польщу. Від кордонів до місця призначення можна доїхати як спеціально виділеним транспортом (автобуси, потяги) так і з волонтерами, які постійно чергують біля кордонів. Всі перевезення є безкоштовними",
    "transport": "Громадський транспорт",
    "resident_status": "☑ \nНадається дозвіл на проживання на 1 рік з можливістю його продовження за процедурою  тимчасового захисту.",
    "work_permit": "☑",
    "cash_aid": "Ні",
    "cash_aid_children": "Ні",
    "obtaining_accomodation_ways": "Держава і приватні компанії надають житло, медичне обслуговування, одяг, їжу і необхідні предмети побуту",
    "obtaining_accomodation_services": "https://stipruskartu.lt/",
    "children_to_school": "☑",
    "contact_info": "https://migracija.lrv.lt/lt/naudinga-informacija/ukraina-ukrayina-ukraina-ukraine/informatsiia-dlia-gromadian-ukrayini/migratsiini-sluzhbi",
    "additional_info": "Заповнити форму на сайті sylnirazom.lt, в якій вказати особисту інформацію та зазначити, яку саме допомогу потребуєте. До прикладу, житло чи допомогу з транспортом, щоб добратись від кордону тощо.",
    "taxes": "ТОВ\nПодаток на прибуток - 15% передбачено спеціальний податковий режим для малого бізнесу - малі компанії отримують можливість сплачувати податок на прибуток за ставкою 5%. \nПДВ- 21%\nПДВ на експорт - 0%\nСупа податків на заробітню плату \nПодаток із соціального страхування для працівника -9%\nПодаток із соціального страхування для роботодавця - 30,98-31,7%\n\nФОП\nПодаток на прибуток - 15%  (ставка може корегуватись, в залежності від виду діяльності)\nhttps://offshors.cliff.ru/list/lithuania/nalogooblozhenie-v-leetve/"
  },
  {
    "country_id": "france",
    "country_name": "Франція",
    "country_checkpoints": "Від кордонів до місця призначення можна доїхати як спеціально виділеним транспортом (автобуси, потяги) так і з волонтерами, які постійно чергують біля кордонів. Всі перевезення є безкоштовними",
    "transport": "SNCF, безкоштовний проїзд в автобусах TER, громадський транспорт",
    "resident_status": "☑ \nНадається дозвіл на проживання на 1 рік з можливістю його продовження за процедурою  тимчасового захисту.",
    "work_permit": "☑",
    "cash_aid": "☑",
    "cash_aid_children": "☑",
    "obtaining_accomodation_ways": "Держава і приватні компанії надають житло, медичне обслуговування, одяг, їжу і необхідні предмети побуту",
    "obtaining_accomodation_services": "https://prykhystok.in.ua/ \nhttps://www.couchsurfing.com/ \nhttps://www.host4ukraine.com",
    "children_to_school": "☑",
    "contact_info": "https://paris-ua.com/informacziya-dlya-gromadyan-ukrayinyyaki-bazhayut-pryyihaty-do-francziyi-ta-abo-perebuvaty-na-yiyi-terytoriyi/",
    "additional_info": "",
    "taxes": "Податки фізичних осіб\nЩодо фізичних осіб, у Франції діє прогресивна шкала оподаткування особистого доходу починаючи із 14% до 45% \n\nТак, дохід менш ніж €9807 не оподатковується. Дохід у розмірі від € 9 807 до € 27 тисячі обкладається за ставкою 14%, від €27 тисячі до €72,6 тисячі – ставка становить 30%, від €72,6 тисячі до €153,8 тисячі – ставка 41%, дохід вище €153,8 тисячі оподатковується за ставкою 45%.\n\nУ 2019 році у Франції запропоновано ввести систему PAYE (“Pay as You Earn” – англ.), що вже багато років діє у Великобританії. Ми будемо писати вам про це пізніше.\n\nПодатки компаній\nЩодо бізнесу, Франція не є найпопулярнішою країною для ведення приватного бізнесу. Опитування свідчать, що молодь прагне працевлаштовуватись до великих компаній, аніж відкривати свій бізнес.\n\nВочевидь, першою справою буде отримати консультації від податкового консультанта та бухгалтера щодо потенційного виду діяльності. Також, важливим кроком буде визначити розмір страхового внеску, що має бути сплачений щороку відповідно до виду вашої діяльності.\n\nЗазвичай дохід французьких компаній оподатковується за ставкою 33,33% на весь дохід, отриманий на території Франції. У 2020 році планується зменшити цю ставку до 28% для всіх компаній. Наразі, ставка оподаткування залежить від структури власності у капіталі компанії. Так, компанії з обмеженою відповідальністю, що у своїй структурі власників мають єдину фізичну особу, можуть використовувати систему оподаткування для фізичних осіб.\n\nПДВ\nПДВ діє за ставкою 20%, але знижена ставка 5,5% застосовується у продуктовій сфері, туризмі, та деяких локальних особистих послугах.\n\nПлатником податку стає компанія, що перевищила межу €33,2 тисячі для компаній, що надають послуги та €82,8 тисячі для комерційних видів діяльності.\n\n*ІНФОРМАЦІЯ ЗА 2018  РІК"
  },
  {
    "country_id": "hungary",
    "country_name": "Угорщина",
    "country_checkpoints": "«Тиса», «Дзвінкове», «Косино», «Лужанка», «Вилок».",
    "transport": "Поїзд MAV-START",
    "resident_status": "☑ \nНадається дозвіл на проживання на 1 рік з можливістю його продовження за процедурою  тимчасового захисту.",
    "work_permit": "☑",
    "cash_aid": "☑",
    "cash_aid_children": "☑",
    "obtaining_accomodation_ways": "Держава і приватні компанії надають житло, медичне обслуговування, одяг, їжу і необхідні предмети побуту",
    "obtaining_accomodation_services": "https://www.couchsurfing.com/ \nhttps://help380.org \nhttps://www.host4ukraine.com \n\n— Українці, які перетинають кордон з Угорщиною і потребують допомоги у цій країні, можуть знайти необхідну інформацію на сервісі «Угорський Гельсінський Комітет».",
    "children_to_school": "☑",
    "contact_info": "https://help.unhcr.org/hungary/uk/",
    "additional_info": "Ви можете зв’язатися з УВКБ ООН в Угорщині за такими адресами: Електронна пошта: hunbu@unhcr.org, Телефон: +36 1 336 3060",
    "taxes": "Всі, хто працює в країні і має доходи на території Угорщини, обтяжений прибутоквим податком. \nСтавка ПДФО - 16%.\nСтавка податку на прибуток - 10% від бази оподаткування до 500 млн форинтів, якщо сума більша, то виплата -19%\nСтавка ПДФ становить 27%. Під неї потрапляж більше половини товарів і послуг."
  },
  {
    "country_id": "slovakia",
    "country_name": "Словаччина",
    "country_checkpoints": "КПП на кордоні з Румунією — Дяково, Солотвино, а також на кордоні з Угорщиною — Лужанка, Вилок, Дзвінкове, Косино.",
    "transport": "Поїзди ZSSK і автобусах Slovak Lines.",
    "resident_status": "☑ \nНадається дозвіл на проживання на 1 рік з можливістю його продовження за процедурою  тимчасового захисту.",
    "work_permit": "☑",
    "cash_aid": "☑",
    "cash_aid_children": "☑",
    "obtaining_accomodation_ways": "Звертатись до міграційної та соціальної служби",
    "obtaining_accomodation_services": "Фейсбук групи для допомоги: https://www.facebook.com/groups/273172384894123 \nhttps://www.facebook.com/groups/485314373128655 \n\n— Платформа Kto pomôže Ukrajine охоплює різні форми допомоги громадянам України у Словаччині. З її допомогою можна знайти безоплатне, безпечне та гідне місце проживання на кілька днів або на тривалий період. Також на платформі надають психологічну, соціальну чи матеріальну підтримку. \n\n— Ще один сервіс для людей, які їдуть з України до Словаччини. На сайті надана інформація для тих, хто планує перетинати кордон зі Словаччиною, для тих, хто вже перебуває в країні, а також надані корисні контакти, за якими можна звернутися по ту чи іншу допомогу.",
    "children_to_school": "☑",
    "contact_info": "https://ua.gov.sk/",
    "additional_info": "",
    "taxes": "ТОВ\nПодаток на прибуток в Словаччині однаковий для всіх форм підприємств - 22%, незалежно від того, де були отримані доходи фірмою-резидентом, в країні або за її межами. Компанія-нерезидент вносить податок тільки за прибуток, отриманий в Республіці.\n\nСтандартний розмір ПДВ - 20%, зменшений - 10%. Платниками ПДВ є не всі компанії, цей податок не стягується з експорту послуг і товарів, за винятком страхування, фінансування, освіти і радіомовлення.\n\nІнші податки для юридичних осіб\nДивіденди, виплачені підприємством в Словаччині, оподаткуванню не підлягають, яким би не було резидентство власника. Податок з відсотків і роялті для нерезидента ЄС - 35%, для резидента ЄС - 19%.\n\n\nФОП\nІндивідуальні підприємці сплачують податок на прибуток у розмірі 19% і оплачують медичне страхування (71 євро в місяць). Якщо дохід за рік менше 100 000 євро, податок становить 15%."
  },
  {
    "country_id": "spain",
    "country_name": "Іспанія",
    "country_checkpoints": "Від кордонів до місця призначення можна доїхати як спеціально виділеним транспортом (автобуси, потяги) так і з волонтерами, які постійно чергують біля кордонів. Всі перевезення є безкоштовними",
    "transport": "Renfe та Renfe-SNCF ( всі поїзди до / з Франції та Іспанії, а також по всій території Іспанії)",
    "resident_status": "☑ \nНадається дозвіл на проживання на 1 рік з можливістю його продовження за процедурою  тимчасового захисту.",
    "work_permit": "☑",
    "cash_aid": "Ні",
    "cash_aid_children": "Ні",
    "obtaining_accomodation_ways": "Так, у країні можна претендувати на безкоштовне житло. Щоб отримати соціальне житло, потрібно звернутися до мерії міста, де ви живете",
    "obtaining_accomodation_services": "https://prykhystok.in.ua/ \nhttps://www.couchsurfing.com/",
    "children_to_school": "☑ \nОбов’язково потрібно прописати та зробити медкарту (це можна зробити безкоштовно). Після цього його можна записати до місцевої школи",
    "contact_info": "https://www.ciutatrefugi.barcelona/uk/mizhnarodnyy-zahyst-i-otrymannya-prytulku-v-ispaniyi  \n\n\nhttps://migrant.biz.ua/ispania/emigraciya-es/status-bizhentsia-v-ispanii.html",
    "additional_info": "",
    "taxes": "На сьогоднішній день в Іспанії діє кілька ставок з податку на прибуток. Нові, щойно зареєстровані компанії, перші два роки прибуткової діяльності застосовують ставку 15%. Загальна ставка податку становить 25%, а деякі асоціації, фонди та кооперативи застосовують спеціальні ставки від 10 до 20%."
  },
  {
    "country_id": "romania",
    "country_name": "Румунія",
    "country_checkpoints": "Перетнути кордон тільки з українським паспортом можна у Дяковому, Солотвиному, Порубному та Орлівці",
    "transport": "Ні",
    "resident_status": "Ні",
    "work_permit": "☑\nМожливість працювати нарівні з громадянами Румунії через 3 місяці після подачі заяви",
    "cash_aid": "Ні",
    "cash_aid_children": "Ні",
    "obtaining_accomodation_ways": "Держава і приватні компанії надають житло, медичне обслуговування, одяг, їжу і необхідні предмети побуту",
    "obtaining_accomodation_services": "— Агрегатор Refugees Romania надає інформацію про різноманітні пропозиції від волонтерів у Румунії. З його допомогою українці можуть знайти притулок, проживання, роботу, їжу, ліки тощо.\n\n\n— Румунські волонтери започаткували приватну ініціативу для українців, які тікають від війни до Румунії. На платформі можна попросити про допомогу з пошуком притулку, транспортом, медичною допомогою тощо.",
    "children_to_school": "☑",
    "contact_info": "https://www.gov.ro/ro/pagina/ykpa-ha-pa3om-ao-omora-mo-b-nbwe",
    "additional_info": "Громадські організації та місцевих волонтерів можна знайти у групі Romania Insider",
    "taxes": "ТОВ\nПодаток на прибуток– 16% (для великих підприємств) та 3% для малих підприємств; Для резидентів та нерезидентів, які мають заробіток у межах країни, фіксований прибутковий податок у Румунії стягується у розмірі 16%.\nПДВ- 24%\n\nФОП\nПодаток на прибуток - 10%  (ставка може корегуватись, в залежності від виду діяльності)\nhttps://visasam.ru/emigration/europe-emigration/nalogi-v-rumynii.html"
  },
  {
    "country_id": "moldova",
    "country_name": "Молдова",
    "country_checkpoints": "Костешті-Стінка, Джурджулешті-Галац, Липкани-Редеуць-Прут",
    "transport": "Ні",
    "resident_status": "☑",
    "work_permit": "☑ \nДля працевлаштування необхідний документ, який посвідчує особу",
    "cash_aid": "Ні",
    "cash_aid_children": "Ні",
    "obtaining_accomodation_ways": "Держава і приватні компанії надають житло, медичне обслуговування, одяг, їжу і необхідні предмети побуту\n\nEco Village Valeni, безкоштовне житло (+37379017151)",
    "obtaining_accomodation_services": "— На порталі DOPOMOGA GOV MD розміщена корисна інформація для українських біженців, які шукають прихистку в Молдові. На платформі можна знайти притулок, варіанти проживання, робочі вакансії, інформацію про їжу та ліки. \n\n\n— Для тих українців, хто прямує до Молдови, було створено ще один спеціальний портал. На ньому можна отримати допомогу з проживанням, транспортом, одягом, їжею тощо.",
    "children_to_school": "☑",
    "contact_info": "https://uba.ua/ukr/moldova/",
    "additional_info": "Damalio.MD\n\nFCZ Zimbru\n\nLa Iepurasi, безкоштовне житло та їжа (+37379699555)",
    "taxes": "ТОВ\nПодаток на прибуток– 12% \nПДВ- 20%\n\nФОП\nПодаток на прибуток - 7%  якщо сума доходу на рік не більше 29640 леїв, і 18% на суму, що перевищує цей ліміт. (ставка може корегуватись, в залежності від виду діяльності)\nhttp://md.spinform.ru/nalogovaya_systema.html"
  }
]
